message.I0001={0}\u3092{1}\u3057\u307E\u3057\u305F\u3002
message.I0002={0} \u304C\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
message.C0001=\u5165\u529B\u5185\u5BB9\u306F\u53CD\u6620\u3055\u308C\u307E\u305B\u3093\u3002<br />\u3088\u308D\u3057\u3044\u3067\u3057\u3087\u3046\u304B\u3002
message.C0002=
message.C0003=\u5165\u529B\u3057\u305F\u5185\u5BB9\u3067{0}\u3057\u307E\u3059\u3002<br />\u3088\u308D\u3057\u3044\u3067\u3057\u3087\u3046\u304B\u3002
message.C0004=\uFF5B0\uFF5D\u3092{1}\u3002<br />\u3088\u308D\u3057\u3044\u3067\u3057\u3087\u3046\u304B\u3002
message.E0001={0} \u306F\u5FC5\u9808\u9805\u76EE\u3067\u3059\u3002\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0002={0} \u306F\u5FC5\u9808\u9805\u76EE\u3067\u3059\u3002\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0003={0} \u306F\u534A\u89D2\u6570\u5B57\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0004={0} \u306F\u534A\u89D2\u6570\u5B57\uFF08\u5C0F\u6570\u70B9\u6709\u308A\uFF09\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0005={0} \u306F\u534A\u89D2\u82F1\u6570\u5B57\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0006={0} \u306F\u5168\u89D2\u6587\u5B57\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0007={0} \u306F\u5168\u89D2\u30AB\u30BF\u30AB\u30CA\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0008={0} \u306F\u65E5\u4ED8\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0009={0} \u306F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306E\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0010={0} \u306FURL\u306E\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0011={0} \u306F\u96FB\u8A71\u756A\u53F7\u306E\u5F62\u5F0F\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0012={0} \u306F{1} \u6587\u5B57\u4EE5\u4E0B\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0013={0} \u306F{1} \u6587\u5B57\u4EE5\u4E0A\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0014={0} \u306F{1} \u304B\u3089 {2} \u6587\u5B57\u306E\u9593\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0015={0} \u306E\u5165\u529B\u5024\u306B\u4F7F\u7528\u7981\u6B62\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
message.E0016=\u5C0F\u6570\u70B9\u4EE5\u4E0B\u306F {0} \u6841\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0100={0} \u306B\u8AA4\u308A\u304C\u3042\u308A\u307E\u3059\u3002\u5165\u529B\u5185\u5BB9\u3092\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
message.E0101=\u5165\u529B\u3055\u308C\u305F\u30ED\u30B0\u30A4\u30F3ID\u306F\u73FE\u5728\u4F7F\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u3057\u3070\u3089\u304F\u7D4C\u3063\u3066\u304B\u3089\u3001\u518D\u5EA6\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0102={0} \u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0103={0} \u306F\u534A\u89D2\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u3001\u534A\u89D2\u6570\u5B57\u3001\u534A\u89D2\u8A18\u53F7\u304B\u30892\u7A2E\u985E\u4EE5\u4E0A\u306E\u7D44\u307F\u5408\u308F\u305B\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0104={0} \u306F\u3001 {1} \u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0105={0} \u3068 {1} \u306E\u5165\u529B\u5185\u5BB9\u304C\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u3002
message.E0106=\u65E2\u306B\u9000\u4F1A\u3057\u3066\u3044\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
message.E0107={0} \u306B\u8AA4\u308A\u304C\u3042\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
message.E0108=\u6DFB\u4ED8\u8CC7\u6599\u306E {0} \u306B\u6307\u5B9A\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u767B\u9332\u6E08\u307F\u306E\u30D5\u30A1\u30A4\u30EB\u306E\u30D5\u30A1\u30A4\u30EB\u540D\u3068\u91CD\u8907\u3057\u3066\u3044\u307E\u3059\u3002
message.E0109=\u6DFB\u4ED8\u8CC7\u6599\u306B\u6307\u5B9A\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306F {0}\u3067\u3059\u3002\u3053\u306E\u5F62\u5F0F\u306E\u30D5\u30A1\u30A4\u30EB\u306F\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3002
message.E0110=\u6DFB\u4ED8\u8CC7\u6599\u306E {0} \u306B\u6307\u5B9A\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u306E\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u30B5\u30A4\u30BA\u306E\u4E0A\u9650\uFF08\uFF5B1\uFF5D\uFF09\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002
message.E0111=\u6DFB\u4ED8\u8CC7\u6599\u306E {0} \u306B\u6307\u5B9A\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306B\u554F\u984C\u304C\u3042\u308B\u305F\u3081\u3001\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3067\u304D\u307E\u305B\u3093\u3002
message.E0112=\u5C4A\u51FA\u60C5\u5831\u306B\u5909\u66F4\u304C\u3042\u308A\u307E\u3059\u3001\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0113=\u4ED6\u306E\u30E6\u30FC\u30B6\u306B\u3088\u308A\u5BFE\u8C61\u30E6\u30FC\u30B6\u306E\u72B6\u614B\u304C\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0114=\u5BFE\u8C61\u30E6\u30FC\u30B6\u304C\u30ED\u30B0\u30A4\u30F3\u4E2D\u306E\u305F\u3081\u3001 {0} \u3067\u304D\u307E\u305B\u3093\u3002
message.E0115=\u6DFB\u4ED8\u8CC7\u6599\u306E {0} \u306B\u6307\u5B9A\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u6700\u5927\u884C\u6570\uFF08\uFF5B1\uFF5D\u884C\uFF09\u3092\u8D85\u3048\u305F\u305F\u3081\u3001\u51E6\u7406\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u307E\u3057\u305F\u3002
message.E0116={0} \u306F {1} \u56DE\u4EE5\u4E0B\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0117=\u7D4C\u904E\u8A18\u9332\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u5BFE\u8C61\u306E\u30DE\u30F3\u30B7\u30E7\u30F3\u3068\u7570\u306A\u308B\u305F\u3081\u3001\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3092\u5931\u6557\u3057\u307E\u3057\u305F\u3002
message.E0118=\u5BFE\u8C61\u30DE\u30F3\u30B7\u30E7\u30F3\u306F\u5C4A\u51FA\u6E08\u306E\u305F\u3081\u3001\u7763\u4FC3\u901A\u77E5\u767B\u9332\u3067\u304D\u307E\u305B\u3093\u3002\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0119=\u4ED6\u306E\u30E6\u30FC\u30B6\u306B\u3088\u308A\u7763\u4FC3\u901A\u77E5\u767B\u9332\u3055\u308C\u307E\u3057\u305F\u3002\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0120=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u30D5\u30A1\u30A4\u30EB\u306E\u4E0A\u9650\u6570\u306F\uFF5B0\uFF5D\u30D5\u30A1\u30A4\u30EB\u307E\u3067\u3067\u3059\u3002\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0121=\u65E2\u306B\u767B\u9332\u6E08\u307F\u306E\u30DE\u30F3\u30B7\u30E7\u30F3\u306E\u30DE\u30F3\u30B7\u30E7\u30F3\u540D\uFF5B0\uFF5D\u3068\u91CD\u8907\u3057\u3066\u3044\u307E\u3059\u3002\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0122=\u4ED6\u306E\u30E6\u30FC\u30B6\u306B\u3088\u3063\u3066\u7D4C\u904E\u8A18\u9332\u60C5\u5831\u304C\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F\u3002\u518D\u5EA6\u7D4C\u904E\u8A18\u9332\u60C5\u5831\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0123={0} \u304C\u5B58\u5728\u3057\u307E\u305B\u3093\u3002
message.E0124=\u90FD\u652F\u63F4\u5BFE\u8C61\u3092\u5909\u66F4\u3055\u308C\u306A\u3044\u305F\u3081\u3001\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0125={0} \u306B\u8AA4\u308A\u304C\u3042\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
message.E0126=\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u30E6\u30FC\u30B6\u304C\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u30D6\u30E9\u30A6\u30B6\u306E\u300C\u00D7\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u305F\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u30D6\u30E9\u30A6\u30B6\u306E\u300C\u00D7\u300D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u305F\u5834\u5408\u3001{0}\u5206\u9593\u30ED\u30B0\u30A4\u30F3\u3067\u304D\u307E\u305B\u3093\u3002
message.E0127=\u691C\u7D22\u7D50\u679C\u304C{0}\u4EF6\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u691C\u7D22\u6761\u4EF6\u3092\u5909\u66F4\u3057\u3066\u3001\u518D\u5EA6\u691C\u7D22\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002
message.E0128={0}\u306F\u65E2\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5165\u529B\u5185\u5BB9\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0129={0} \u306B {1} \u3088\u308A\u5927\u304D\u3044\u5024\u304C\u5165\u529B\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5165\u529B\u5185\u5BB9\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0130=\u6307\u5B9A\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u30B5\u30A4\u30BA\u304C0\u30D0\u30A4\u30C8\u3067\u3059\u3002\u30A4\u30F3\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093\u3002
message.E0131=\u6307\u5B9A\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u5F62\u5F0F\u306B\u8AA4\u308A\u304C\u3042\u308A\u307E\u3059\u3002\u30A4\u30F3\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093\u3002
message.E0132={0} \u306B\u306F {1} \u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0133=\u6307\u5B9A\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u30B5\u30A4\u30BA\u304C\uFF5B0\uFF5D\u30D0\u30A4\u30C8\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002\u30A4\u30F3\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093\u3002
message.E0134=\u6307\u5B9A\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002\u30A4\u30F3\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093\u3002
message.E0135=\u6307\u5B9A\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u5F62\u5F0F\u306B\u8AA4\u308A\u304C\u3042\u308A\u307E\u3059\u3002\u30A4\u30F3\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093\u3002
message.E0136=\u6307\u5B9A\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u5F62\u5F0F\u306B\u8AA4\u308A\u304C\u3042\u308A\u307E\u3059\u3002\u30A4\u30F3\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093\u3002
message.E0137=\u6307\u5B9A\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB\u304C\u5B58\u5728\u3057\u307E\u305B\u3093\u3002\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0138={0} \u306E\u5834\u5408\u3001{1} \u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0139=\u30D1\u30BA\u30EB\u8A8D\u8A3C\u304C\u901A\u904E\u3057\u307E\u305B\u3093\u3001\u518D\u5EA6\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0140=\uFF5B0\uFF5D\u306E\u9593\u306B\u5168\u89D2\u30B9\u30DA\u30FC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0141=\u4E00\u6642\u4FDD\u5B58\u52A9\u8A00\u901A\u77E5\u30C7\u30FC\u30BF\u3042\u308A\u307E\u3059\u305F\u3081\u3001\u73FE\u5728\u4E8B\u9805\u767B\u9332\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u3057\u3070\u3089\u304F\u7D4C\u3063\u3066\u304B\u3089\u3001\u518D\u5EA6\u767B\u9332\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0142=\uFF5B0\uFF5D\u3068\uFF5B1\uFF5D\u306E\u9593\u306B\u5C11\u306A\u304F\u3068\u3082\u4E00\u65B9\u306B\u8A18\u8F09\u3057\u3066\u304F\u3060\u3055\u3044\u3002
message.E0143=\uFF5B0\uFF5D\u306F\u4E00\u62EC\u767B\u9332\u5BFE\u8C61\u5916\u306E\u305F\u3081\u3001\u30A4\u30F3\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093\u3002
message.LG0010-I=\u30ED\u30B0\u30A4\u30F3\u8A8D\u8A3C\u3092\u958B\u59CB\u3057\u307E\u3057\u305F\u3002\u30E6\u30FC\u30B6\u30FCID\uFF1A{0}
message.LG0020-I=\u30ED\u30B0\u30A4\u30F3\u8A8D\u8A3C\u306B\u6210\u529F\u3057\u307E\u3057\u305F\u3002\u30E6\u30FC\u30B6\u30FCID\uFF1A{0}
message.LG0040-I=\u30ED\u30B0\u30A4\u30F3\u8A8D\u8A3C\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30E6\u30FC\u30B6\u30FCID\uFF1A{0} \u203B{1}
message.LG0110-W=\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u306A\u3044\u5229\u7528\u8005\u304C\u30A2\u30AF\u30BB\u30B9\u3057\u307E\u3057\u305F\u3002
message.LG0030-I=\u6307\u5B9A\u306E\u56DE\u6570\u30ED\u30B0\u30A4\u30F3\u8A8D\u8A3C\u306B\u5931\u6557\u3057\u305F\u305F\u3081\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u30E6\u30FC\u30B6\u30FC\uFF29\uFF24\uFF1A{0}\u3000\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u30ED\u30C3\u30AF\u65E5\u6642\uFF1A{1}
message.LG0060-I=\u66F4\u65B0\u3092\u5B9F\u884C\u3057\u307E\u3059\u3002\u30C6\u30FC\u30D6\u30EB\uFF1A{0}\u3001\u30AD\u30FC\uFF1A{1}
message.LG1110-I=\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3057\u307E\u3057\u305F\u3002\u30E1\u30FC\u30EB\u540D\uFF1A{0} \u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF1A{1}
#Start function
message.LG1010-I=\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u958B\u59CB\u3057\u307E\u3057\u305F\u3002\u30E2\u30B8\u30E5\u30FC\u30EB\u540D\uFF1A{0}
#Search start
message.LG1030-I=\u691C\u7D22\u3092\u5B9F\u884C\u3057\u307E\u3059\u3002\u691C\u7D22\u6761\u4EF6\uFF1A{0}
#Search end
message.LG1040-I=\u691C\u7D22\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002\u691C\u7D22\u7D50\u679C\uFF1A{0}
#finished function
message.LG1020-I=\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u7D42\u4E86\u3057\u307E\u3057\u305F\u3002\u30E2\u30B8\u30E5\u30FC\u30EB\u540D\uFF1A{0}
message.LG9900-E=\u30B7\u30B9\u30C6\u30E0\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u30A8\u30E9\u30FC\u30E1\u30C3\u30BB\u30FC\u30B8\uFF1A{0}
#Log update data
message.LG1060-I=\u66F4\u65B0\u3092\u5B9F\u884C\u3057\u307E\u3059\u3002\u30C6\u30FC\u30D6\u30EB\uFF1A{0}\u3001\u30AD\u30FC\uFF1A{1}
#Log register data
message.LG1050-I=登録を実行します。テーブル：{0}、キー：{1}
#Log hard delete data
message.LG1070-I=削除（物理）を実行します。テーブル：{0}、キー：{1}
#Log soft delete data
message.LG1080-I=削除（論理）を実行します。テーブル：{0}、キー：{1}
label.CorrespondDate=\u5BFE\u5FDC\u65E5\u6642
label.CorrespondTypeCode=\u5BFE\u5FDC\u7A2E\u5225
label.ProgressRecordOverview=\u7D4C\u904E\u8A18\u9332\u6982\u8981
label.txtcontactpropertyelse=\u9023\u7D61\u5148\uFF0D\u5C5E\u6027\uFF0D\u305D\u306E\u4ED6
label.txtContactMail=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
label.txtContactMailRe=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF08\u78BA\u8A8D\uFF09
label.txtTempPasswd=\u4EEE\u30D1\u30B9\u30EF\u30FC\u30C9
label.txtTempPasswdRe=\u4EEE\u30D1\u30B9\u30EF\u30FC\u30C9\uFF08\u78BA\u8A8D\uFF09
label.CalNotificationDate=\u5C4A\u51FA\u65E5
label.CalBuildDate=\u65B0\u7BC9\u5E74\u6708\u65E5